Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# prog_breathwork_d3_desc
source: Zwei kurze Einatmungen durch die Nase, ein langer Seufzer durch den Mund. Der schnellste Weg, um Cortisol zu senken.
en: Two short inhalations through the nose, one long sigh through the mouth. The fastest way to lower cortisol.
es: Dos breves inhalaciones por la nariz, un largo suspiro por la boca. La forma más rápida de reducir el cortisol.
fr: Deux courtes inspirations par le nez, un long soupir par la bouche. Le moyen le plus rapide de réduire le cortisol.
hi: नाक से दो छोटी साँसें, मुँह से एक लंबी साँस। कोर्टिसोल कम करने का सबसे तेज़ तरीका.
it: Due brevi inalazioni attraverso il naso, un lungo sospiro attraverso la bocca. Il modo più veloce per abbassare il cortisolo.
ja: 鼻から短く息を2回吸い、口から長いため息を1回。コルチゾールを下げる最速の方法。
ko: 코로 두 번 짧게 숨을 들이쉬고, 입으로 한 번 길게 한숨을 쉰다. 코티솔을 낮추는 가장 빠른 방법.
nl: Twee korte inhalaties door de neus, één lange zucht door de mond. De snelste manier om cortisol te verlagen.
pl: Dwa krótkie wdechy przez nos, jedno długie westchnienie przez usta. Najszybszy sposób na obniżenie kortyzolu.
pt: Duas inspirações curtas pelo nariz, um longo suspiro pela boca. A maneira mais rápida de reduzir o cortisol.
ru: Два коротких вдоха через нос и один длинный выдох через рот. Самый быстрый способ снизить кортизол.
tr: Burundan iki kısa nefes, ağızdan bir uzun iç çekiş. Kortizolü düşürmenin en hızlı yolu.
zh_hans: 通过鼻子短促地吸气两次，通过嘴巴长长地叹一口气。降低皮质醇的最快方法。
zh_hant: 透過鼻子短促地吸氣兩次，透過嘴巴長長地嘆一口氣。降低皮質醇的最快方法。

# prog_breathwork_d3_t1
source: 10x Physiological Sigh (Doppel-Einatmen)
en: 10x Physiological Sigh (double inhalation)
es: 10x Suspiro Fisiológico (doble inhalación)
fr: 10x Soupir Physiologique (double inhalation)
hi: 10x शारीरिक श्वास (दोहरी साँस लेना)
it: 10x Sospiro fisiologico (doppia inspirazione)
ja: 10x 生理的ため息 (二重吸入)
ko: 10x 생리적 한숨(이중 흡입)
nl: 10x Fysiologische zucht (dubbele inhalatie)
pl: 10x Westchnienie Fizjologiczne (podwójna inhalacja)
pt: 10x Suspiro Fisiológico (inalação dupla)
ru: 10x физиологический вздох (двойной вдох)
tr: 10x Fizyolojik İç Çekme (çift nefes alma)
zh_hans: 10x 生理叹息（双吸气）
zh_hant: 10x 生理嘆息（雙吸氣）

# prog_breathwork_d3_t2
source: Danach %lld Min ruhige Nasenatmung
en: Then %lld Min calm nasal breathing
es: Entonces %lld Min respiración nasal tranquila
fr: Puis %lld Min respiration nasale calme
hi: फिर %lld मिन शांत नाक से सांस लें
it: Poi %lld Min calma la respirazione nasale
ja: 次に、%lld Min 穏やかな鼻呼吸
ko: 그럼 %lld민 차분한 코호흡
nl: Dan %lld Min rustige neusademhaling
pl: Następnie %lld Min spokojny oddech przez nos
pt: Então %lld Min respiração nasal calma
ru: Затем %lldмин спокойное носовое дыхание
tr: Sonra %lld Min sakin burun solunumu
zh_hans: 然后 %lld Min 平静的鼻呼吸
zh_hant: 然後 %lld Min 平靜的鼻呼吸

# prog_breathwork_d4_desc
source: 30 tiefe, schnelle Atemzüge, gefolgt von Luft anhalten. Danach tief einatmen und halten. (Sicher sitzen/liegen!)
en: 30 deep, quick breaths followed by breath holding. Then breathe in deeply and hold. (Sit/lie safely!)
es: 30 respiraciones profundas y rápidas seguidas de contener la respiración. Luego inhale profundamente y sostenga. (¡Siéntate o acuéstate de forma segura!)
fr: 30 respirations profondes et rapides suivies d’une apnée. Puis inspirez profondément et retenez. (Asseyez-vous/allongez-vous en toute sécurité !)
hi: 30 गहरी, तेज़ साँसें और उसके बाद साँस रोकना। फिर गहरी सांस लें और रोकें। (सुरक्षित रूप से बैठें/लेटें!)
it: 30 respiri profondi e rapidi seguiti da trattenimento del respiro. Quindi inspira profondamente e trattieni. (Siediti/sdraiati in sicurezza!)
ja: 深くて速い呼吸を 30 回繰り返した後、息を止めます。それから深く息を吸い、その状態を止めます。 (安全に座ったり横になったりしてください!)
ko: 30번 깊고 빠른 호흡을 한 후 숨을 참습니다. 그런 다음 깊게 숨을 들이쉬고 참으세요. (안전하게 앉으세요/눕으세요!)
nl: 30 diepe, snelle ademhalingen, gevolgd door het inhouden van de adem. Adem dan diep in en houd vast. (Zit/lig veilig!)
pl: 30 głębokich, szybkich oddechów, po których następuje wstrzymanie oddechu. Następnie oddychaj głęboko i przytrzymaj. (Usiądź/połóż się bezpiecznie!)
pt: 30 respirações profundas e rápidas seguidas de prender a respiração. Em seguida, inspire profundamente e segure. (Sente-se/deite-se com segurança!)
ru: 30 глубоких и быстрых вдохов с последующей задержкой дыхания. Затем глубоко вдохните и задержите дыхание. (Сидеть/лежать безопасно!)
tr: 30 derin, hızlı nefes ve ardından nefes tutma. Daha sonra derin nefes alın ve tutun. (Güvenle otur/yalan!)
zh_hans: 30 次深而快的呼吸，然后屏住呼吸。然后深吸气并屏住。 （安全地坐着/躺着！）
zh_hant: 30 次深而快的呼吸，然後屏住呼吸。然後深吸一口氣並屏住。 （安全地坐著/躺著！）

# prog_breathwork_d4_t1
source: %lld Runden Power-Breathing
en: %lld Rounds of power breathing
es: %lld Rondas de respiración poderosa
fr: %lld Des tours de respiration puissante
hi: %lld शक्तिपूर्ण श्वास के राउंड
it: %lld Ciclo di respirazione forzata
ja: %lld パワーブリージングのラウンド
ko: %lld 파워 호흡 라운드
nl: %lld Rondes van krachtige ademhaling
pl: %lld Rundy oddechu mocy
pt: %lld Rodadas de respiração poderosa
ru: %lld Раунды силового дыхания
tr: %lld Güçlü nefes alma turları
zh_hans: %lld 轮次的力量呼吸
zh_hant: %lld 輪次的力量呼吸

# prog_breathwork_d4_t2
source: Luft in der Leere gehalten
en: Air held in the void
es: Aire retenido en el vacío
fr: Air retenu dans le vide
hi: वायु शून्य में रुकी हुई है
it: Aria trattenuta nel vuoto
ja: 空隙に空気が保持されている
ko: 빈 공간에 공기가 담겨 있음
nl: Lucht vastgehouden in de leegte
pl: Powietrze zatrzymane w pustce
pt: Ar retido no vazio
ru: Воздух удерживается в пустоте
tr: Boşlukta tutulan hava
zh_hans: 空气保留在虚空中
zh_hant: 空氣保留在虛空中

# prog_breathwork_d4_t3
source: Energieschub gespürt
en: Felt a surge of energy
es: Sentí una oleada de energía.
fr: J'ai ressenti une poussée d'énergie
hi: ऊर्जा का उछाल महसूस हुआ
it: Ho sentito un'ondata di energia
ja: エネルギーの高まりを感じた
ko: 에너지의 급증을 느꼈다
nl: Voelde een golf van energie
pl: Poczułem przypływ energii
pt: Senti uma onda de energia
ru: Почувствовал прилив энергии
tr: Bir enerji dalgası hissettim
zh_hans: 感受到能量的涌动
zh_hant: 感受到能量的湧動

# prog_breathwork_d5_desc
source: Nadi Shodhana. Abwechselnd durch das linke und rechte Nasenloch atmen. Balanciert die Gehirnhälften.
en: Nadi Shodhana. Breathe alternately through the left and right nostrils. Balances the brain hemispheres.
es: Nadi Shodhana. Respire alternativamente por las fosas nasales izquierda y derecha. Equilibra los hemisferios cerebrales.
fr: Nadi Shodhana. Respirez alternativement par les narines gauche et droite. Équilibre les hémisphères cérébraux.
hi: नाड़ीशोधन. बायीं और दायीं नासिका से बारी-बारी से सांस लें। मस्तिष्क के गोलार्द्धों को संतुलित करता है।
it: Nadi Shodhana. Respira alternativamente attraverso la narice sinistra e quella destra. Equilibra gli emisferi cerebrali.
ja: ナディ・ショダナ。左右の鼻孔から交互に呼吸します。脳半球のバランスを整えます。
ko: 나디 쇼다나. 왼쪽과 오른쪽 콧구멍을 번갈아가며 호흡합니다. 뇌 반구의 균형을 유지합니다.
nl: Nadi Shodhana. Adem afwisselend door het linker- en rechterneusgat. Brengt de hersenhelften in evenwicht.
pl: Nadi Shodhana. Oddychaj naprzemiennie lewym i prawym nozdrzem. Równoważy półkule mózgowe.
pt: Nadi Shodhana. Respire alternadamente pelas narinas esquerda e direita. Equilibra os hemisférios cerebrais.
ru: Нади Шодхана. Дышите попеременно через левую и правую ноздрю. Балансирует полушария мозга.
tr: Nadi Shodhana. Sol ve sağ burun deliklerinden dönüşümlü olarak nefes alın. Beyin yarıkürelerini dengeler.
zh_hans: 纳迪·肖达纳。通过左右鼻孔交替呼吸。平衡大脑半球。
zh_hant: 納迪·肖達納。透過左右鼻孔交替呼吸。平衡大腦半球。

# prog_breathwork_d5_t1
source: %lld Min Wechselatmung
en: %lld Min alternate breathing
es: %lld Respiración alterna mínima
fr: %lld Min respiration alternée
hi: %lld न्यूनतम वैकल्पिक श्वास
it: %lld Min di respirazione alternata
ja: %lld 分交互呼吸
ko: %lld 최소 교대 호흡
nl: %lld Min. afwisselende ademhaling
pl: %lld Min. oddychanie naprzemienne
pt: %lld Respiração alternada mínima
ru: %lld Мин. поочередное дыхание
tr: %lld Min. alternatif solunum
zh_hans: %lld 最小交替呼吸
zh_hant: %lld 最小交替呼吸

# prog_breathwork_d5_t2
source: Auf absolute Stille beim Atmen geachtet
en: Pay attention to absolute silence when breathing
es: Presta atención al silencio absoluto al respirar.
fr: Faites attention au silence absolu lorsque vous respirez
hi: साँस लेते समय पूर्ण मौन पर ध्यान दें
it: Presta attenzione al silenzio assoluto durante la respirazione
ja: 呼吸するときは完全な沈黙に注意してください
ko: 숨을 쉴 때 절대적인 침묵에 주의하세요
nl: Let op absolute stilte tijdens het ademen
pl: Podczas oddychania należy zachować absolutną ciszę
pt: Preste atenção ao silêncio absoluto ao respirar
ru: Обратите внимание на абсолютную тишину при дыхании.
tr: Nefes alırken mutlak sessizliğe dikkat edin
zh_hans: 呼吸时注意绝对安静
zh_hant: 呼吸時注意絕對安靜

# prog_breathwork_d6_desc
source: Lege ein Buch auf den Bauch. Beim Einatmen muss es sich heben. Die Brust bewegt sich fast gar nicht.
en: Place a book on your stomach. When you breathe in, it has to rise. The chest hardly moves at all.
es: Coloque un libro sobre su estómago. Cuando inhalas, tiene que subir. El cofre apenas se mueve.
fr: Placez un livre sur votre ventre. Quand on inspire, il faut que ça monte. La poitrine ne bouge presque pas.
hi: अपने पेट पर एक किताब रखें। जब आप सांस लेते हैं तो इसे ऊपर उठना होता है। छाती मुश्किल से ही हिलती है।
it: Metti un libro sulla pancia. Quando inspiri, deve salire. Il torace non si muove quasi per niente.
ja: お腹の上に本を置きます。息を吸うときは、息を上げなければなりません。胸はほとんど動きません。
ko: 뱃속에 책을 올려놓으세요. 숨을 들이쉴 때 올라가야 합니다. 가슴은 거의 움직이지 않습니다.
nl: Leg een boek op je buik. Als je inademt, moet het stijgen. De borst beweegt nauwelijks.
pl: Połóż książkę na brzuchu. Kiedy robisz wdech, musi się on unieść. Klatka piersiowa prawie w ogóle się nie porusza.
pt: Coloque um livro na barriga. Quando você inspira, ele tem que subir. O peito quase não se move.
ru: Положите книгу на живот. Когда вы вдыхаете, он должен подняться. Грудь почти не двигается.
tr: Karnınıza bir kitap yerleştirin. Nefes aldığınızda yükselmesi gerekir. Göğüs neredeyse hiç hareket etmiyor.
zh_hans: 将一本书放在肚子上。当你吸气时，它必须上升。胸部几乎没有动静。
zh_hant: 將一本書放在肚子上。當你吸氣時，它必須上升。胸部幾乎沒有動靜。

# prog_breathwork_d6_t1
source: %lld Min strikte Bauchatmung
en: %lld Min strict abdominal breathing
es: %lld Respiración abdominal mínima estricta
fr: %lld Respiration abdominale stricte minimale
hi: %lld न्यूनतम सख्त पेट की सांस
it: %lld Min respirazione addominale severa
ja: %lld分厳密な腹式呼吸
ko: %lld 최소 엄격한 복식 호흡
nl: %lld Min strikte buikademhaling
pl: %lld Min. ścisłe oddychanie brzuszne
pt: %lld Respiração abdominal estrita mínima
ru: %lld Мин строгого брюшного дыхания
tr: %lld Minimum sıkı karın solunumu
zh_hans: %lld Min 严格腹式呼吸
zh_hant: %lld Min 嚴格腹式呼吸

# prog_breathwork_d6_title
source: Diaphragmatische Atmung
en: Diaphragmatic breathing
es: respiración diafragmática
fr: Respiration diaphragmatique
hi: डायाफ्रामिक श्वास
it: Respirazione diaframmatica
ja: 横隔膜呼吸
ko: 횡격막 호흡
nl: Diafragmatische ademhaling
pl: Oddychanie przeponowe
pt: Respiração diafragmática
ru: Диафрагмальное дыхание
tr: Diyafram nefesi
zh_hans: 横膈膜呼吸
zh_hant: 橫膈膜呼吸

# prog_breathwork_d7_desc
source: Atme normal ein, und atme dann so langsam wie nur irgendwie möglich aus (Pursed Lips). Zögere den nächsten Atemzug hinaus.
en: Breathe in normally, and then breathe out as slowly as possible (pursed lips). Delay the next breath.
es: Inhale normalmente y luego exhale lo más lentamente posible (labios fruncidos). Retrasa la siguiente respiración.
fr: Inspirez normalement, puis expirez le plus lentement possible (lèvres pincées). Retardez la prochaine respiration.
hi: सामान्य रूप से सांस लें और फिर जितना संभव हो सके धीरे-धीरे सांस छोड़ें (होठों को सिकोड़कर)। अगली सांस रोकें.
it: Inspira normalmente, quindi espira il più lentamente possibile (labbra increspate). Ritarda il respiro successivo.
ja: 普通に息を吸い、できるだけゆっくりと吐き出します（唇をすぼめます）。次の呼吸を遅らせます。
ko: 정상적으로 숨을 들이쉬고, 가능한 한 천천히 숨을 내쉬십시오(입술을 오므립니다). 다음 호흡을 지연하십시오.
nl: Adem normaal in en adem dan zo langzaam mogelijk uit (getuite lippen). Stel de volgende ademhaling uit.
pl: Wdychaj normalnie, a następnie wydychaj tak wolno, jak to możliwe (zaciśnięte usta). Opóźnij następny oddech.
pt: Inspire normalmente e depois expire o mais lentamente possível (lábios franzidos). Atrase a próxima respiração.
ru: Вдохните нормально, а затем выдохните как можно медленнее (поджатые губы). Задержите следующий вдох.
tr: Normal nefes alın ve ardından mümkün olduğu kadar yavaş nefes verin (dudaklar büzülmüş). Bir sonraki nefesi erteleyin.
zh_hans: 正常吸气，然后尽可能缓慢地呼气（撅起嘴唇）。延迟下一次呼吸。
zh_hant: 正常吸氣，然後儘可能緩慢地呼氣（撅起嘴唇）。延遲下一次呼吸。

# prog_breathwork_d7_t1
source: %lld Min extrem verlängerte Ausatmung
en: %lld Min extremely prolonged exhalation
es: %lld Exhalación mínima extremadamente prolongada
fr: %lld Min expiration extrêmement prolongée
hi: %lld न्यूनतम अत्यंत लम्बी साँस छोड़ना
it: %lld Min espirazione estremamente prolungata
ja: %lld 極度に長く続く呼気の最小値
ko: %lld Min 극도로 긴 호기
nl: %lld Min extreem langdurige uitademing
pl: %lld Min. wyjątkowo długi wydech
pt: %lld Exalação mínima extremamente prolongada
ru: %lld Мин чрезвычайно продолжительного выдоха
tr: %lld Min aşırı derecede uzun süreli nefes verme
zh_hans: %lld 最长时间呼气时间最小值
zh_hant: %lld 最長時間呼氣時間最小值

# prog_breathwork_d7_t2
source: Gegen den Lufthunger entspannt
en: Relaxed against the hunger for air
es: Relajado contra el hambre de aire.
fr: Détendu contre la faim d'air
hi: हवा की भूख के खिलाफ आराम
it: Rilassato contro la fame d'aria
ja: 空気への渇望に対してリラックス
ko: 공기에 대한 배고픔에 맞서 편안하게
nl: Ontspannen tegen de honger naar lucht
pl: Zrelaksowany w obliczu głodu powietrza
pt: Relaxado contra a fome de ar
ru: Расслаблен против жажды воздуха
tr: Hava açlığına karşı rahatladım
zh_hans: 放松以对抗对空气的渴望
zh_hant: 放鬆以對抗對空氣的渴望

# prog_breathwork_d7_title
source: CO2-Toleranz
en: CO2 tolerance
es: Tolerancia al CO2
fr: Tolérance au CO2
hi: CO2 सहनशीलता
it: Tolleranza alla CO2
ja: CO2耐性
ko: CO2 내성
nl: CO2-tolerantie
pl: Tolerancja CO2
pt: Tolerância ao CO2
ru: Толерантность к CO2
tr: CO2 toleransı
zh_hans: 二氧化碳耐受性
zh_hant: 二氧化碳耐受性

# prog_breathwork_phase_desc_kontrolle_des_nerven
source: Kontrolle des Nervensystems
en: Control of the nervous system
es: Control del sistema nervioso.
fr: Contrôle du système nerveux
hi: तंत्रिका तंत्र पर नियंत्रण
it: Controllo del sistema nervoso
ja: 神経系の制御
ko: 신경계의 조절
nl: Controle van het zenuwstelsel
pl: Kontrola układu nerwowego
pt: Controle do sistema nervoso
ru: Контроль нервной системы
tr: Sinir sisteminin kontrolü
zh_hans: 神经系统的控制
zh_hant: 神經系統的控制

# prog_breathwork_phase_title_woche___phasenumber_
source: Woche %lld
en: Week %lld
es: Semana %lld
fr: Semaine %lld
hi: सप्ताह %lld
it: Settimana %lld
ja: 週 %lld
ko: 주 %lld
nl: Week %lld
pl: Tydzień %lld
pt: Semana %lld
ru: Неделя %lld
tr: Hafta %lld
zh_hans: 周 %lld
zh_hant: 週 %lld

# prog_cleaning_d1_desc
source: Eine saubere Küche ist das Herzstück. Gehe niemals mit dreckigem Geschirr in der Spüle ins Bett.
en: A clean kitchen is the heart of it. Never go to bed with dirty dishes in the sink.
es: Una cocina limpia es el corazón de esto. Nunca te acuestes con los platos sucios en el fregadero.
fr: Une cuisine propre en est le cœur. Ne vous couchez jamais avec de la vaisselle sale dans l'évier.
hi: एक स्वच्छ रसोईघर इसका हृदय है। सिंक में गंदे बर्तन रखकर कभी भी न सोएं।
it: Una cucina pulita è il cuore di tutto. Non andare mai a letto con i piatti sporchi nel lavandino.
ja: 清潔なキッチンがその中心です。シンクに汚れた食器を入れたまま就寝しないでください。
ko: 깨끗한 주방이 그 핵심입니다. 싱크대에 더러운 접시를 넣은 채로 잠자리에 들지 마십시오.
nl: Een schone keuken is daarbij het hart. Ga nooit naar bed met de vuile vaat in de gootsteen.
pl: Czysta kuchnia to jej serce. Nigdy nie kładź się spać z brudnymi naczyniami w zlewie.
pt: Uma cozinha limpa é o cerne disso. Nunca vá para a cama com a louça suja na pia.
ru: Чистая кухня – это главное. Никогда не ложитесь спать с грязной посудой в раковине.
tr: Temiz bir mutfak bunun kalbidir. Asla lavaboda kirli bulaşıklarla yatmayın.
zh_hans: 干净的厨房是它的核心。切勿将水槽里的脏盘子放在床上睡觉。
zh_hant: 乾淨的廚房是它的核心。切勿將水槽裡的髒盤子放在床上睡覺。

# prog_cleaning_d1_t1
source: %lld Min aufgeräumt
en: %lld Min cleaned up
es: %lld Min limpiado
fr: %lld Min nettoyé
hi: %lld न्यूनतम सफाई
it: %lld Min ripulito
ja: %lld クリーンアップされた分
ko: %lld 최소가 정리되었습니다.
nl: %lld Min opgeschoond
pl: %lld Min. wyczyszczony
pt: %lld Min limpo
ru: %lld Мин очищено
tr: %lld Min. temizlendi
zh_hans: %lld 已清理的分钟数
zh_hant: %lld 已清理的分鐘數

# prog_cleaning_d1_t2
source: Spüle komplett leer und sauber
en: Sink completely empty and clean
es: Fregadero completamente vacío y limpio.
fr: Évier complètement vide et propre
hi: सिंक पूरी तरह खाली और साफ
it: Lavello completamente vuoto e pulito
ja: シンクは完全に空で清潔です
ko: 싱크대가 완전히 비어 있고 깨끗함
nl: Spoelbak geheel leeg en schoon
pl: Zlew całkowicie pusty i czysty
pt: Pia completamente vazia e limpa
ru: Раковина совершенно пустая и чистая.
tr: Lavabo tamamen boş ve temiz
zh_hans: 水槽完全清空且干净
zh_hant: 水槽完全清空且乾淨

# prog_cleaning_d1_title
source: Küche & Spüle
en: Kitchen & sink
es: Cocina y fregadero
fr: Cuisine et évier
hi: रसोई के पानी का नल
it: Cucina e lavello
ja: キッチン＆シンク
ko: 주방 및 싱크대
nl: Keuken en spoelbak
pl: Kuchnia i zlew
pt: Cozinha e pia
ru: Кухня и раковина
tr: Mutfak ve lavabo
zh_hans: 厨房和水槽
zh_hant: 廚房和水槽

# prog_cleaning_d2_desc
source: Räume alles vom Boden auf, was dort nicht hingehört (Kleidung, Schuhe, Taschen). Der Raum wirkt sofort größer.
en: Clear the floor of anything that doesn't belong there (clothes, shoes, bags). The room immediately appears larger.
es: Limpia el suelo de todo lo que no pertenezca allí (ropa, zapatos, bolsos). La habitación inmediatamente parece más grande.
fr: Débarrassez le sol de tout ce qui n'y appartient pas (vêtements, chaussures, sacs). La pièce paraît immédiatement plus grande.
hi: ऐसी किसी भी चीज़ का फर्श साफ़ करें जो वहां नहीं है (कपड़े, जूते, बैग)। कमरा तुरंत बड़ा दिखने लगता है.
it: Pulisci il pavimento da tutto ciò che non ci appartiene (vestiti, scarpe, borse). La stanza appare subito più grande.
ja: そこに属さないもの（服、靴、バッグ）を床から片付けます。部屋がすぐに広く見えます。
ko: 바닥에 속하지 않는 물건(옷, 신발, 가방)을 모두 치우세요. 방이 즉시 더 넓어 보입니다.
nl: Maak de vloer schoon van alles wat daar niet thuishoort (kleding, schoenen, tassen). De kamer lijkt meteen groter.
pl: Oczyść podłogę ze wszystkiego, co tam nie pasuje (ubrania, buty, torby). Pokój od razu wydaje się większy.
pt: Limpe o chão de tudo que não pertence a ele (roupas, sapatos, bolsas). A sala imediatamente parece maior.
ru: Очистите пол от всего лишнего (одежды, обуви, сумок). Комната сразу кажется больше.
tr: Zemini oraya ait olmayan her şeyden temizleyin (kıyafetler, ayakkabılar, çantalar). Oda hemen daha büyük görünüyor.
zh_hans: 清除地板上任何不属于那里的东西（衣服、鞋子、包）。房间立刻显得更大了。
zh_hant: 清除地板上任何不屬於那裡的東西（衣服、鞋子、包包）。房間立刻顯得更大了。

# prog_cleaning_d2_t1
source: %lld Min aufgeräumt
en: %lld Min cleaned up
es: %lld Min limpiado
fr: %lld Min nettoyé
hi: %lld न्यूनतम सफाई
it: %lld Min ripulito
ja: %lld クリーンアップされた分
ko: %lld 최소가 정리되었습니다.
nl: %lld Min opgeschoond
pl: %lld Min. wyczyszczony
pt: %lld Min limpo
ru: %lld Мин очищено
tr: %lld Min. temizlendi
zh_hans: %lld 已清理的分钟数
zh_hant: %lld 已清理的分鐘數

# prog_cleaning_d2_t2
source: Alle Böden komplett freigeräumt
en: All floors completely cleared
es: Todos los pisos completamente despejados.
fr: Tous les étages entièrement dégagés
hi: सभी मंजिलें पूरी तरह साफ हो गईं
it: Tutti i piani completamente sgombrati
ja: 全フロア完全クリア
ko: 모든 층이 완전히 청소되었습니다.
nl: Alle vloeren volledig ontruimd
pl: Wszystkie piętra całkowicie oczyszczone
pt: Todos os andares completamente limpos
ru: Все этажи полностью очищены
tr: Tüm katlar tamamen temizlendi
zh_hans: 所有楼层均已完全清理干净
zh_hant: 所有樓層已完全清理乾淨

# prog_cleaning_d2_title
source: Bodenfreiheit
en: Ground clearance
es: Distancia al suelo
fr: Garde au sol
hi: धरातल
it: Altezza da terra
ja: 地上高
ko: 지상고
nl: Bodemvrijheid
pl: Prześwit
pt: Distância ao solo
ru: Дорожный просвет
tr: Yerden yükseklik
zh_hans: 离地间隙
zh_hant: 離地間隙

# prog_cleaning_d3_desc
source: Jeder hat diesen einen Stuhl oder Tisch, auf dem sich alles sammelt. Nimm dir heute diesen Hotspot vor.
en: Everyone has that one chair or table where everything collects. Target this hotspot today.
es: Todo el mundo tiene esa silla o mesa donde se recoge todo. Apunte a este punto de acceso hoy.
fr: Tout le monde a une chaise ou une table où tout se rassemble. Ciblez ce hotspot aujourd'hui.
hi: हर किसी के पास एक कुर्सी या मेज होती है जहां सब कुछ इकट्ठा होता है। आज ही इस हॉटस्पॉट को लक्षित करें।
it: Ognuno ha quella sedia o quel tavolo dove tutto si raccoglie. Prendi di mira questo hotspot oggi stesso.
ja: 誰もが、すべてが集まる椅子やテーブルを 1 つ持っています。今日はこのホットスポットをターゲットにしてみましょう。
ko: 모든 사람은 모든 것을 모으는 의자나 테이블을 하나씩 가지고 있습니다. 오늘 이 핫스팟을 목표로 삼으세요.
nl: Iedereen heeft die ene stoel of tafel waar alles zich verzamelt. Richt je vandaag nog op deze hotspot.
pl: Każdy ma to jedno krzesło lub stół, na którym gromadzi się wszystko. Wybierz ten hotspot już dziś.
pt: Todo mundo tem aquela cadeira ou mesa onde tudo se acumula. Segmente este ponto de acesso hoje.
ru: У каждого есть стул или стол, где все собирается. Нацельтесь на эту горячую точку сегодня.
tr: Herkesin her şeyin toplandığı bir sandalyesi veya masası vardır. Bugün bu etkin noktayı hedefleyin.
zh_hans: 每个人都有一张椅子或一张桌子，用来收集所有东西。今天就瞄准这个热点。
zh_hant: 每個人都有一張椅子或一張桌子，用來收集所有東西。今天就瞄準這個熱點。

# prog_cleaning_d3_t1
source: %lld Min aufgeräumt
en: %lld Min cleaned up
es: %lld Min limpiado
fr: %lld Min nettoyé
hi: %lld न्यूनतम सफाई
it: %lld Min ripulito
ja: %lld クリーンアップされた分
ko: %lld 최소가 정리되었습니다.
nl: %lld Min opgeschoond
pl: %lld Min. wyczyszczony
pt: %lld Min limpo
ru: %lld Мин очищено
tr: %lld Min. temizlendi
zh_hans: %lld 已清理的分钟数
zh_hant: %lld 已清理的分鐘數

# prog_cleaning_d3_t2
source: Deinen größten Chaos-Hotspot bereinigt
en: Cleaned up your biggest chaos hotspot
es: Limpiaste tu mayor punto de caos
fr: Nettoyer votre plus grand point chaud du chaos
hi: आपके सबसे बड़े अराजकता वाले हॉटस्पॉट को साफ़ किया
it: Ripulito il tuo più grande punto caldo del caos
ja: 最大のカオスホットスポットを一掃しました
ko: 가장 큰 혼돈의 핫스팟을 정리했습니다.
nl: Je grootste chaos-hotspot opgeruimd
pl: Oczyściłeś swój największy punkt zapalny chaosu
pt: Limpei seu maior hotspot de caos
ru: Очистили самую большую точку хаоса
tr: En büyük kaos etkin noktanızı temizledim
zh_hans: 清理了你最大的混乱热点
zh_hant: 清理了你最大的混亂熱點

# prog_cleaning_d4_desc
source: Geh durch alle Räume: Mülleimer leeren, Pfandflaschen zusammenstellen, Papiermüll entsorgen.
en: Go through all rooms: empty trash cans, put together returnable bottles, dispose of paper waste.
es: Recorre todas las habitaciones: vacía los botes de basura, junta botellas retornables, desecha los residuos de papel.
fr: Parcourez toutes les pièces: videz les poubelles, rassemblez les bouteilles consignées, jetez les déchets de papier.
hi: सभी कमरों में घूमें: खाली कूड़ेदान, वापसी योग्य बोतलें एक साथ रखें, कागज के कचरे का निपटान करें।
it: Passa per tutte le stanze: svuota i bidoni della spazzatura, raccogli le bottiglie a rendere, smaltisci i rifiuti di carta.
ja: すべての部屋を見て回ります。ゴミ箱を空にし、リターナブルボトルをまとめ、紙くずを処分します。
ko: 모든 방을 돌아보세요. 쓰레기통을 비우고, 재활용 가능한 병을 모으고, 종이 쓰레기를 처리하세요.
nl: Loop alle kamers door: prullenbakken leegmaken, statiegeldflessen samenstellen, papierafval weggooien.
pl: Przejdź się po wszystkich pomieszczeniach: opróżnij kosze na śmieci, złóż butelki zwrotne, pozbądź się makulatury.
pt: Percorra todos os cômodos: esvazie lixeiras, junte garrafas retornáveis, descarte resíduos de papel.
ru: Пройдитесь по всем комнатам: опустошите мусорные баки, соберите многоразовые бутылки, выбросьте бумажные отходы.
tr: Tüm odaları inceleyin: çöp kutularını boşaltın, depozitolu şişeleri bir araya getirin, kağıt atıklarını atın.
zh_hans: 检查所有房间：清空垃圾桶、整理可回收瓶子、处理废纸。
zh_hant: 檢查所有房間：清空垃圾桶、整理可回收瓶子、處理廢紙。

# prog_cleaning_d4_t1
source: %lld Min aufgeräumt
en: %lld Min cleaned up
es: %lld Min limpiado
fr: %lld Min nettoyé
hi: %lld न्यूनतम सफाई
it: %lld Min ripulito
ja: %lld クリーンアップされた分
ko: %lld 최소가 정리되었습니다.
nl: %lld Min opgeschoond
pl: %lld Min. wyczyszczony
pt: %lld Min limpo
ru: %lld Мин очищено
tr: %lld Min. temizlendi
zh_hans: %lld 已清理的分钟数
zh_hant: %lld 已清理的分鐘數
